tap "buo/cask-upgrade"
tap "codeclimate/formulae"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "circleci"
brew "coreutils"
brew "ctags"
brew "gitleaks"
brew "gnupg"
brew "go"
brew "hub"
brew "jq"
brew "mariadb"
brew "mas"
brew "memcached"
brew "nvm"
brew "php"
brew "pipenv"
brew "the_silver_searcher"
brew "tree"
brew "wget"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "github/gh/gh"
brew "heroku/brew/heroku"
cask "aerial"
cask "android-file-transfer"
cask "android-messages"
cask "authy"
cask "balenaetcher"
cask "bitwarden"
cask "clipy"
cask "cyberduck"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox-developer-edition"
cask "font-fantasque-sans-mono"
cask "gfxcardstatus"
cask "github"
cask "google-backup-and-sync"
cask "google-chrome"
cask "grammarly"
cask "hue-topia"
cask "insomnia"
cask "iterm2"
cask "kap"
cask "kindle"
cask "megasync"
cask "ngrok"
cask "notion"
cask "numi"
cask "opera"
cask "philips-hue-sync"
cask "pluralsight"
cask "postman"
cask "protonvpn"
cask "quickhue"
cask "rectangle"
cask "rescuetime"
cask "skype"
cask "slack"
cask "sonic-pi"
cask "spotify"
cask "tableplus"
cask "telegram"
cask "visual-studio-code"
cask "wordpresscom"
cask "zoomus"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "OneDrive", id: 823766827
mas "Taurine", id: 960276676
mas "Trello", id: 1278508951
mas "WPS Office", id: 1468073139
mas "Xcode", id: 497799835
